[kor]
dlgname=EQP 로그
search=조회
logkor=이력조회
selectcnt=조회건수:
ok=확인
cancel=종료
whtyp=창고타입
eqptyp=설비구분
traybottom=하단트레이
traytop=상단트레이
luggno=작업번호
requestid=요청자아이디
fromdate=시작시간
todate=종료시간
fromtrack=출발지
totrack=도착지

[eng]
dlgname=EQP LOG
search=Search
logkor=LOG
selectcnt=Select Count:
ok=Ok
cancel=Cancel
whtyp=WH_TYPE
eqptyp=EQP_TPYE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
requestid=REQUEST:ID
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST

[chin]
dlgname=EQP LOG
search=Search
logkor=LOG
selectcnt=Select Count:
ok=Ok
cancel=Cancel
whtyp=WH_TYPE
eqptyp=EQP_TPYE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
requestid=REQUEST:ID
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST


[hun]
dlgname=EQP LOG
search=Search
logkor=LOG
selectcnt=Select Count:
ok=Ok
cancel=Cancel
whtyp=WH_TYPE
eqptyp=EQP_TPYE
traybottom=TRAY:BOTTOM
traytop=TRAY:TOP
luggno=TRAY:JOB_NO
requestid=REQUEST:ID
fromdate=DATE:FROM
todate=DATE:TO
fromtrack=TRACK:START
totrack=TRACK:DEST